<?php 

return [
          'Notifications'=>'الأشعارات',
          'All_Notifications'=>'كل الاشعارات',
          'Notification'=>'الأشعار',
          'Notification_Status'=>'حالة الأشعار',
          'Vendor_Name'=>'Vendor Name',
          'Control'=>'التحكم',
          'Read'=>'مقرؤة',
          'Unread'=>'غير مقرؤة',
          'Read_At'=>'وقت و تاريخ القراءة',
          ''=>'',
          ''=>'',
          ''=>'',
          ''=>'',
          ''=>'',
          ''=>'',
          ''=>'',
          ''=>'',
          ''=>'',
          ''=>'',
          ''=>'',
          ''=>'',
          ''=>'',
          ''=>'',
          ''=>'',
          ''=>'',
          ''=>'',
];

?>